<unk>	0
<s>	0
</s>	0
▁the	-3.05875
▁of	-3.42704
.	-3.5444
,	-3.67957
-	-3.81417
▁and	-3.98278
s	-3.98805
▁a	-4.04023
▁in	-4.24788
▁to	-4.30219
▁is	-4.64262
▁for	-4.75971
▁	-4.78818
▁that	-4.96432
▁with	-4.99448
▁We	-5.13424
▁on	-5.23349
▁The	-5.27709
▁(	-5.29969
)	-5.30192
▁are	-5.31286
▁we	-5.34654
▁$	-5.35204
▁by	-5.39448
$	-5.62572
▁an	-5.64644
▁this	-5.70779
▁as	-5.71972
▁be	-5.75724
▁from	-5.77376
ing	-5.86625
▁which	-5.8673
▁In	-5.91428
▁at	-5.93027
d	-6.01621
▁$\	-6.06125
▁can	-6.09088
▁model	-6.12625
ed	-6.13598
n	-6.19517
▁A	-6.21142
e	-6.24758
ly	-6.25807
▁\	-6.29415
\	-6.32264
▁two	-6.33733
▁show	-6.41064
{	-6.48104
▁results	-6.4854
▁data	-6.49369
_	-6.50341
▁This	-6.51735
:	-6.53097
▁also	-6.56418
▁have	-6.59179
(	-6.59548
▁between	-6.61591
D	-6.62798
▁non	-6.6284
'	-6.63634
}	-6.64044
▁using	-6.66462
al	-6.67398
▁these	-6.68785
▁or	-6.69068
/	-6.7012
▁time	-6.71426
▁it	-6.71796
▁field	-6.72305
▁has	-6.72853
▁our	-6.73693
▁quantum	-6.73865
p	-6.74579
▁paper	-6.75187
▁not	-6.76607
▁one	-6.76812
▁such	-6.782
▁study	-6.78724
▁system	-6.80014
t	-6.81491
c	-6.83769
T	-6.86502
▁new	-6.86707
▁method	-6.87344
▁energy	-6.87959
y	-6.88606
er	-6.89395
▁models	-6.91207
▁theory	-6.91785
S	-6.92491
▁present	-6.9315
m	-6.94989
▁high	-6.95575
N	-6.96344
▁state	-6.96417
in	-6.96976
M	-6.97229
a	-6.97506
▁their	-6.9765
B	-6.99007
r	-6.99087
i	-6.99115
G	-7.00431
R	-7.00517
▁its	-7.01013
▁problem	-7.02785
▁different	-7.0345
k	-7.03614
▁M	-7.03845
▁based	-7.04996
▁systems	-7.05757
▁S	-7.05759
▁well	-7.05946
▁large	-7.06476
▁than	-7.07436
A	-7.09136
g	-7.09346
▁space	-7.09422
▁where	-7.09524
H	-7.10061
▁number	-7.10167
O	-7.10897
C	-7.11913
▁all	-7.1229
▁both	-7.12319
▁been	-7.12545
P	-7.12993
L	-7.13045
▁function	-7.13131
▁mass	-7.13461
▁approach	-7.1403
▁order	-7.14288
f	-7.15298
▁find	-7.15622
x	-7.15696
▁first	-7.17161
▁phase	-7.17724
▁used	-7.18503
▁properties	-7.1885
or	-7.19032
▁B	-7.19225
▁over	-7.19405
}$	-7.20285
o	-7.20346
F	-7.20737
▁C	-7.21981
▁structure	-7.23075
▁spin	-7.24956
▁analysis	-7.25669
▁some	-7.25683
b	-7.26041
2	-7.26327
▁Our	-7.26347
▁H	-7.26776
▁magnetic	-7.27117
▁P	-7.27149
▁case	-7.27881
to	-7.27941
▁more	-7.27986
▁K	-7.27988
▁into	-7.28493
▁low	-7.31775
▁when	-7.33299
V	-7.33498
▁only	-7.34055
▁other	-7.35323
).	-7.35479
▁states	-7.35578
▁T	-7.35983
▁F	-7.3676
▁use	-7.36801
▁but	-7.36873
▁proposed	-7.36966
▁density	-7.37632
_{	-7.3768
▁D	-7.3868
ity	-7.39204
K	-7.39641
▁It	-7.40127
▁For	-7.40695
▁work	-7.41842
▁R	-7.41974
u	-7.42258
dimensional	-7.42388
▁N	-7.42463
E	-7.42488
▁set	-7.43616
es	-7.43702
▁distribution	-7.43989
$-	-7.47541
▁algorithm	-7.48931
▁three	-7.49287
▁observed	-7.50376
▁result	-7.51094
▁E	-7.5126
▁under	-7.51746
▁obtained	-7.51798
),	-7.52073
▁finite	-7.5219
▁2	-7.52284
▁X	-7.52375
▁general	-7.52454
)$	-7.52618
▁G	-7.52696
▁methods	-7.53022
▁network	-7.53231
W	-7.54251
▁re	-7.54508
z	-7.54615
▁L	-7.54664
▁information	-7.54914
▁I	-7.54937
▁temperature	-7.55113
▁may	-7.56642
ic	-7.56728
▁functions	-7.57248
▁single	-7.57541
▁equation	-7.5894
h	-7.58962
▁any	-7.59112
▁provide	-7.59343
▁if	-7.59382
▁multi	-7.6015
▁parameters	-7.60809
▁found	-7.61023
▁each	-7.61269
▁propose	-7.61415
▁3	-7.62246
;	-7.62592
ray	-7.63277
▁p	-7.63546
▁1	-7.63821
▁was	-7.64058
▁dynamics	-7.64399
▁potential	-7.64482
▁particular	-7.6467
▁performance	-7.65912
▁group	-7.66665
▁learning	-7.67147
▁local	-7.67203
▁equations	-7.67818
▁small	-7.67868
▁sub	-7.68333
▁effect	-7.68472
▁linear	-7.68602
▁point	-7.68692
▁process	-7.68776
▁terms	-7.68864
▁due	-7.69418
▁most	-7.69576
▁given	-7.6993
it	-7.70092
▁through	-7.70098
▁solutions	-7.70586
▁prove	-7.70913
▁transition	-7.71166
▁range	-7.71293
▁out	-7.72063
on	-7.72329
▁consider	-7.72405
▁=	-7.72519
▁how	-7.72544
X	-7.72557
^	-7.73188
▁power	-7.73479
▁framework	-7.75358
re	-7.75472
▁surface	-7.7564
▁form	-7.75927
+	-7.76118
▁effects	-7.76276
▁"	-7.76286
l	-7.76392
▁star	-7.76411
▁These	-7.77266
▁light	-7.77349
▁rate	-7.775
▁galaxies	-7.77572
▁de	-7.77791
▁real	-7.77878
▁solution	-7.78079
"	-7.78186
▁parameter	-7.79012
▁conditions	-7.79076
based	-7.7909
▁shown	-7.79247
▁To	-7.79512
▁s	-7.79778
▁many	-7.8016
$,	-7.80362
▁stars	-7.8043
▁emission	-7.80957
▁within	-7.81408
3	-7.81609
▁will	-7.81632
▁limit	-7.8177
▁very	-7.82571
▁type	-7.83051
▁up	-7.83357
▁possible	-7.84059
▁class	-7.84085
▁there	-7.84142
▁fields	-7.84444
▁simple	-7.84617
▁demonstrate	-7.85096
able	-7.85103
▁evolution	-7.85147
$.	-7.85169
▁while	-7.85437
▁However	-7.86134
▁strong	-7.86498
▁observations	-7.86852
▁same	-7.87159
▁matter	-7.87536
ion	-7.88105
▁discuss	-7.88123
▁interaction	-7.89837
▁networks	-7.89909
▁effective	-7.903
▁optical	-7.90523
▁complex	-7.90574
▁O	-7.90862
▁several	-7.91141
▁V	-7.91149
▁known	-7.91357
▁simulations	-7.91802
▁current	-7.9214
U	-7.92427
▁investigate	-7.93047
▁spectrum	-7.93144
▁random	-7.9319
ation	-7.93526
▁then	-7.93731
▁obtain	-7.93816
▁about	-7.93966
▁no	-7.94064
▁On	-7.94532
▁numerical	-7.9463
I	-7.94726
en	-7.94965
▁f	-7.95432
▁coupling	-7.95511
▁As	-7.96088
▁give	-7.96551
▁associated	-7.96747
▁so	-7.97066
▁classical	-7.97205
▁via	-7.97503
▁experimental	-7.97623
▁formation	-7.97786
▁measurements	-7.97878
▁value	-7.98615
alpha	-7.9864
▁un	-7.98713
▁W	-7.98938
▁black	-7.99139
▁experiments	-7.99145
▁graph	-7.99163
Z	-7.99239
▁gas	-7.99632
▁higher	-7.99924
▁applications	-7.99993
▁size	-8.0004
an	-8.00176
▁were	-8.00292
▁symmetry	-8.01151
▁recent	-8.01296
▁problems	-8.01563
▁important	-8.01784
▁behavior	-8.02186
▁long	-8.02741
le	-8.03097
▁critical	-8.03139
rm	-8.03427
▁electron	-8.0346
▁spectral	-8.03468
ive	-8.03655
▁standard	-8.03704
▁scale	-8.03743
▁values	-8.03991
▁lattice	-8.04276
▁features	-8.04375
▁matrix	-8.04423
v	-8.04481
▁they	-8.05081
▁[	-8.0509
of	-8.05097
el	-8.05148
ar	-8.0546
▁second	-8.05463
▁region	-8.06197
▁J	-8.06203
=	-8.06213
▁wave	-8.06899
▁An	-8.06911
▁including	-8.0755
pi	-8.07975
▁corresponding	-8.0815
▁co	-8.08163
▁Using	-8.08536
]	-8.08566
mu	-8.08614
▁control	-8.0876
▁even	-8.08801
▁m	-8.08879
mathbb	-8.09181
▁level	-8.09669
Q	-8.09717
▁constant	-8.09764
▁Re	-8.09961
▁detection	-8.10046
th	-8.10406
w	-8.10793
▁n	-8.10984
▁Here	-8.11676
▁self	-8.11734
q	-8.12011
▁various	-8.1211
▁source	-8.1213
▁bound	-8.12163
▁studied	-8.12195
▁line	-8.12309
▁gauge	-8.1232
▁scattering	-8.12642
▁flow	-8.12693
▁compared	-8.127
▁interactions	-8.13119
_{\	-8.13425
▁multiple	-8.13516
▁presented	-8.13891
▁boundary	-8.14263
the	-8.14749
▁particle	-8.14827
▁those	-8.14975
▁without	-8.1505
▁novel	-8.15389
▁algorithms	-8.1546
▁sample	-8.15796
▁lower	-8.1661
ization	-8.16857
5	-8.18198
▁d	-8.18792
▁near	-8.18884
▁main	-8.18989
▁image	-8.19082
▁similar	-8.19393
▁zero	-8.19505
▁allows	-8.19961
▁optimal	-8.20319
ized	-8.20441
▁approximation	-8.20473
like	-8.20767
▁U	-8.20835
▁processes	-8.20907
▁particles	-8.21382
▁mean	-8.21481
▁initial	-8.22169
▁related	-8.2281
▁dark	-8.22846
▁physical	-8.22958
4	-8.23
▁stellar	-8.23107
{\	-8.23482
▁free	-8.23662
▁theoretical	-8.24261
▁previous	-8.24487
ur	-8.24504
▁e	-8.24714
▁velocity	-8.24767
6	-8.24802
1	-8.25048
▁presence	-8.25094
ally	-8.25219
▁spectra	-8.25673
▁scheme	-8.2571
▁galaxy	-8.2572
▁do	-8.25769
▁certain	-8.25996
▁applied	-8.26149
▁super	-8.26346
▁cross	-8.26837
▁derived	-8.26885
▁groups	-8.26903
▁measure	-8.26925
▁cluster	-8.27002
▁design	-8.27224
time	-8.27557
▁frequency	-8.27592
▁structures	-8.28063
▁way	-8.28383
▁i	-8.28389
▁-	-8.28795
▁derive	-8.28939
▁weak	-8.2904
sim	-8.29561
▁scalar	-8.29579
▁consistent	-8.29657
▁decay	-8.29893
▁pre	-8.30274
▁significant	-8.30323
us	-8.30447
▁considered	-8.30673
J	-8.3134
▁factor	-8.31441
▁sources	-8.31658
▁4	-8.32116
▁existence	-8.32374
ness	-8.32426
▁introduce	-8.32431
▁describe	-8.32432
▁relation	-8.3246
▁deep	-8.32584
▁correlation	-8.32608
▁provides	-8.32632
▁techniques	-8.32683
▁further	-8.32796
▁dependence	-8.32878
▁noise	-8.33075
▁nonlinear	-8.33199
▁test	-8.33296
▁radio	-8.33302
▁cases	-8.33608
▁probability	-8.3382
▁c	-8.34006
▁ratio	-8.3419
▁Finally	-8.34373
▁during	-8.34428
^{	-8.34435
▁open	-8.34482
ell	-8.34562
▁topological	-8.34834
▁constraints	-8.3519
▁motion	-8.35337
mathcal	-8.35401
▁studies	-8.35562
▁could	-8.357
▁vector	-8.35768
▁signal	-8.36181
▁hole	-8.36188
▁points	-8.36457
▁discussed	-8.36714
▁5	-8.36819
▁dynamical	-8.36927
▁application	-8.3697
▁part	-8.36976
▁thermal	-8.37026
▁four	-8.37101
▁domain	-8.37481
▁physics	-8.37592
▁10	-8.37888
▁accuracy	-8.38008
▁b	-8.38248
▁charge	-8.38816
▁{\	-8.39374
▁operators	-8.3938
▁t	-8.39397
art	-8.39474
ent	-8.3972
▁spatial	-8.39747
▁mechanism	-8.40001
▁us	-8.40091
▁Z	-8.40443
▁condition	-8.40598
▁representation	-8.40692
up	-8.41299
▁distance	-8.41433
▁images	-8.41609
(\	-8.42191
▁positive	-8.42451
▁operator	-8.42497
il	-8.42532
▁does	-8.42675
▁technique	-8.42872
0	-8.42877
▁role	-8.43016
scale	-8.43094
▁quasi	-8.43359
▁By	-8.43427
▁spaces	-8.43699
▁production	-8.43776
▁error	-8.43926
▁total	-8.44077
and	-8.4435
▁flux	-8.44367
▁dimension	-8.44387
▁algebra	-8.4453
▁addition	-8.44927
▁gravitational	-8.45039
7	-8.45281
▁along	-8.45394
▁approaches	-8.45681
times	-8.46018
▁calculations	-8.46032
▁momentum	-8.46221
▁available	-8.46475
▁existing	-8.46596
▁neural	-8.466
▁distributions	-8.46823
▁measured	-8.46874
^2	-8.47394
▁theorem	-8.47437
as	-8.47517
▁them	-8.47568
▁graphs	-8.47578
▁recently	-8.47642
▁global	-8.47796
▁clusters	-8.47959
▁modes	-8.48088
▁transport	-8.48165
▁objects	-8.48488
▁around	-8.48795
▁determine	-8.48867
ate	-8.48942
▁differential	-8.49034
▁ground	-8.49048
▁efficient	-8.49159
▁generalized	-8.49329
bar	-8.49486
▁compact	-8.49846
▁developed	-8.49869
▁simulation	-8.49918
8	-8.4992
▁context	-8.49936
▁disk	-8.50173
▁report	-8.50214
type	-8.5032
▁estimate	-8.5034
de	-8.50392
▁regions	-8.50514
▁length	-8.50666
at	-8.50712
▁construct	-8.50765
▁fixed	-8.50905
▁regime	-8.51287
gamma	-8.5142
et	-8.51488
ers	-8.51494
▁respect	-8.51523
em	-8.51659
order	-8.51684
▁defined	-8.51701
▁example	-8.51706
▁~	-8.51854
▁theories	-8.51857
▁masses	-8.51872
▁key	-8.5191
▁stochastic	-8.52133
▁training	-8.52869
▁coupled	-8.5294
▁background	-8.52944
▁search	-8.53059
▁short	-8.5313
im	-8.53278
pm	-8.53357
▁account	-8.53359
▁classification	-8.53485
▁thus	-8.53539
▁significantly	-8.536
▁develop	-8.53934
▁inter	-8.5407
ting	-8.54117
▁complete	-8.54214
▁h	-8.5442
▁description	-8.54554
▁examples	-8.54635
▁gravity	-8.54647
▁measurement	-8.5474
▁Model	-8.54868
▁quark	-8.54964
▁expected	-8.54986
▁massive	-8.55023
}\	-8.55068
▁binary	-8.55303
▁action	-8.55527
▁average	-8.55681
▁central	-8.55819
▁fundamental	-8.56024
▁neutrino	-8.56113
▁generated	-8.56344
▁strongly	-8.56579
▁independent	-8.5673
▁series	-8.57182
▁leads	-8.57434
ad	-8.57557
▁full	-8.57614
▁sets	-8.57674
▁natural	-8.57684
▁shows	-8.57694
▁whose	-8.5781
▁much	-8.57867
▁optimization	-8.57884
▁exact	-8.58324
co	-8.58331
▁band	-8.58398
▁larger	-8.58431
▁specific	-8.58442
▁channel	-8.58605
▁continuous	-8.58859
ment	-8.59076
▁direct	-8.59105
▁semi	-8.59216
▁Quantum	-8.59438
▁special	-8.59483
▁arbitrary	-8.59506
▁future	-8.59722
▁Moreover	-8.5977
ian	-8.59892
▁evidence	-8.60002
ary	-8.60031
▁molecular	-8.60436
▁geometry	-8.60527
▁end	-8.60536
ol	-8.60567
▁stability	-8.60613
▁dimensions	-8.60694
▁good	-8.61013
▁better	-8.61059
▁component	-8.61174
▁few	-8.61182
▁Q	-8.61214
▁degree	-8.61249
▁metric	-8.6125
▁components	-8.61417
▁symmetric	-8.61697
▁extended	-8.61904
ro	-8.6195
▁agreement	-8.62147
▁statistical	-8.62187
▁feature	-8.62562
▁transfer	-8.62652
▁research	-8.62748
▁resulting	-8.63075
▁code	-8.63153
▁resolution	-8.63191
▁described	-8.63297
~	-8.63487
▁being	-8.63855
nu	-8.63888
▁et	-8.63916
▁g	-8.63927
▁term	-8.64044
▁compute	-8.64257
▁fluctuations	-8.64425
▁compare	-8.6446
}(	-8.64523
▁above	-8.64535
un	-8.64579
dependent	-8.6472
▁sequence	-8.6484
▁neutron	-8.64864
▁introduced	-8.65118
▁bi	-8.65201
_\	-8.65366
▁bounds	-8.65388
▁analyze	-8.65565
▁x	-8.6557
▁maximum	-8.65692
ability	-8.65918
ating	-8.66408
▁plane	-8.66479
▁k	-8.66486
▁stable	-8.66579
▁radiation	-8.66582
▁tensor	-8.66589
▁discrete	-8.66612
▁invariant	-8.66614
▁investigated	-8.66638
um	-8.66652
▁solar	-8.6675
▁con	-8.66812
field	-8.66857
ge	-8.66876
▁suggest	-8.66898
▁entropy	-8.66927
▁change	-8.66949
▁relative	-8.67275
▁determined	-8.67448
▁Higgs	-8.67544
▁cosmological	-8.67596
▁estimation	-8.67804
▁scaling	-8.67844
▁close	-8.67845
▁normal	-8.67847
▁QCD	-8.68005
est	-8.68099
▁either	-8.68116
▁pair	-8.68127
▁functional	-8.68192
▁upper	-8.68385
▁expansion	-8.68512
▁additional	-8.68629
▁al	-8.68755
▁induced	-8.68777
▁among	-8.69281
▁less	-8.69454
▁population	-8.69482
▁task	-8.69559
▁complexity	-8.69559
▁respectively	-8.69647
▁efficiency	-8.69911
▁dimensional	-8.70427
▁polarization	-8.70815
▁Furthermore	-8.70836
▁proof	-8.70904
▁mode	-8.71147
j	-8.71319
▁variables	-8.71428
op	-8.7187
ri	-8.72088
▁rates	-8.72113
▁here	-8.72197
▁input	-8.72486
▁impact	-8.72893
▁asymptotic	-8.72894
▁predictions	-8.73043
log	-8.73169
id	-8.73179
▁best	-8.73189
▁nuclear	-8.73239
▁nature	-8.7324
▁should	-8.73296
end	-8.73563
▁target	-8.73572
▁generation	-8.73577
▁nano	-8.7361
▁elements	-8.7372
▁Co	-8.73966
▁formula	-8.74077
▁convergence	-8.7418
▁z	-8.74196
▁per	-8.74277
▁types	-8.74395
▁loss	-8.74507
ant	-8.74555
con	-8.74606
▁gap	-8.74695
▁--	-8.74847
▁apply	-8.74895
▁estimates	-8.74926
ir	-8.74955
▁growth	-8.75142
▁times	-8.7522
▁electronic	-8.75221
▁experiment	-8.75513
ated	-8.75752
▁Gaussian	-8.75843
▁after	-8.75907
\'	-8.76072
▁computational	-8.76073
▁lines	-8.76134
▁construction	-8.76245
▁6	-8.76457
▁increase	-8.7648
▁heavy	-8.76631
sigma	-8.76664
▁De	-8.76825
▁highly	-8.76935
Y	-8.77062
▁explicit	-8.7712
▁correlations	-8.77176
▁performed	-8.77193
▁identify	-8.77262
▁energies	-8.77266
▁wide	-8.77323
▁pressure	-8.77408
▁make	-8.7752
ities	-8.77553
▁lead	-8.77574
▁called	-8.77601
ra	-8.77755
▁classes	-8.77843
▁r	-8.77895
st	-8.77937
▁polynomial	-8.77947
▁shape	-8.77994
▁+	-8.7813
▁knowledge	-8.78416
▁edge	-8.78417
▁waves	-8.78477
9	-8.78495
▁least	-8.7857
ance	-8.78633
▁scales	-8.78671
▁Multi	-8.78697
▁core	-8.78756
▁conjecture	-8.78901
10	-8.79097
▁dynamic	-8.79363
am	-8.79447
▁like	-8.79498
▁contribution	-8.79502
▁every	-8.79696
▁property	-8.79774
▁double	-8.79999
body	-8.80051
beta	-8.80336
linear	-8.80341
▁photon	-8.80343
▁micro	-8.80495
▁angular	-8.80503
▁Hamiltonian	-8.80732
▁map	-8.80826
▁infinite	-8.80849
▁able	-8.81053
_2	-8.8117
▁collisions	-8.81304
▁II	-8.8131
▁would	-8.81386
▁calculate	-8.81399
▁product	-8.8148
▁Con	-8.81513
▁luminosity	-8.81609
▁closed	-8.81951
ne	-8.82039
▁previously	-8.82117
-1	-8.82231
▁improve	-8.82239
▁object	-8.8234
▁algebras	-8.82415
▁contrast	-8.82585
▁leading	-8.82593
▁representations	-8.82935
▁calculated	-8.82936
▁understanding	-8.83156
▁minimal	-8.83251
▁smooth	-8.8346
▁response	-8.83491
▁prediction	-8.83622
▁perform	-8.83681
lambda	-8.837
▁string	-8.83825
▁At	-8.83854
▁family	-8.83875
▁human	-8.84066
▁basis	-8.84264
▁diffusion	-8.84296
ter	-8.84354
▁magnitude	-8.84377
▁events	-8.84482
▁made	-8.84783
▁common	-8.8486
▁comparison	-8.8494
▁rotation	-8.84973
\"	-8.85064
▁fraction	-8.85187
▁index	-8.85376
▁environment	-8.85377
▁coefficients	-8.85402
▁means	-8.85409
▁di	-8.85587
▁often	-8.85728
▁curves	-8.85744
▁volume	-8.85798
▁reduction	-8.85862
▁fully	-8.85896
▁dust	-8.8608
▁electric	-8.86198
▁robust	-8.86294
▁cost	-8.86317
▁review	-8.86536
▁dataset	-8.86575
▁maps	-8.86594
▁GeV	-8.86598
▁sum	-8.86891
level	-8.86964
▁equilibrium	-8.87184
▁relevant	-8.87201
▁achieve	-8.87321
▁anti	-8.87584
▁changes	-8.87705
age	-8.87877
▁individual	-8.87892
▁machine	-8.87946
▁chiral	-8.88064
▁datasets	-8.88129
▁force	-8.8817
▁detected	-8.88223
▁far	-8.8831
ul	-8.88337
frac	-8.88505
▁literature	-8.88619
▁focus	-8.88737
▁relations	-8.88839
▁beam	-8.88967
▁plasma	-8.88989
▁fast	-8.88999
▁entanglement	-8.89095
▁Fermi	-8.8914
▁equivalent	-8.89145
energy	-8.89198
▁tasks	-8.89259
▁gamma	-8.89326
▁characteristic	-8.89367
man	-8.89441
▁layer	-8.89442
▁bulk	-8.89497
▁curvature	-8.89594
▁explore	-8.89616
▁allow	-8.89671
▁external	-8.89721
▁across	-8.89821
free	-8.89946
▁still	-8.90138
▁path	-8.90251
▁active	-8.90251
▁provided	-8.90527
▁cosmic	-8.90572
▁Non	-8.90584
▁orbital	-8.90614
Delta	-8.90665
▁0	-8.90749
▁redshift	-8.90852
▁version	-8.91045
▁increasing	-8.9107
band	-8.91084
▁law	-8.91087
▁article	-8.91282
▁solve	-8.91316
▁w	-8.91453
▁required	-8.91453
phi	-8.9173
▁samples	-8.91873
▁strength	-8.91953
▁chemical	-8.92212
▁absorption	-8.92215
▁question	-8.92249
▁amplitude	-8.92266
▁With	-8.92427
▁interest	-8.92534
▁reduced	-8.92597
▁material	-8.92664
▁19	-8.92953
▁negative	-8.92974
▁integral	-8.92991
▁include	-8.93146
▁numbers	-8.93183
state	-8.93184
▁$(	-8.93254
▁accretion	-8.93274
▁underlying	-8.93317
▁Monte	-8.93637
20	-8.93732
▁because	-8.93774
▁laser	-8.93829
▁liquid	-8.93927
▁relativistic	-8.9393
▁radius	-8.93977
▁variable	-8.9402
▁difference	-8.94064
▁support	-8.94122
▁scenario	-8.94189
▁accurate	-8.94235
▁matrices	-8.94291
▁extend	-8.94351
▁resonance	-8.94381
▁heat	-8.94393
▁transitions	-8.94467
▁materials	-8.94651
▁Learning	-8.94664
▁atomic	-8.94673
▁fact	-8.94767
infty	-8.94783
▁parallel	-8.94903
▁medium	-8.95009
▁speed	-8.95017
▁years	-8.95055
▁variety	-8.95127
▁period	-8.95148
▁geometric	-8.95327
▁origin	-8.95335
son	-8.95419
▁below	-8.95497
▁hard	-8.95778
▁define	-8.95778
▁surfaces	-8.95813
▁computation	-8.95976
▁extension	-8.96109
▁direction	-8.96249
▁threshold	-8.96305
om	-8.96332
mathrm	-8.96399
▁directly	-8.96447
wave	-8.96702
▁quality	-8.9674
▁survey	-8.96741
▁bounded	-8.96754
▁need	-8.96808
▁corrections	-8.97021
mass	-8.97092
▁address	-8.97559
▁explain	-8.97784
▁establish	-8.97895
▁mixing	-8.97941
▁pairs	-8.98248
▁step	-8.98439
▁dis	-8.98466
▁holes	-8.98615
%	-8.98638
▁gradient	-8.9872
▁($	-8.99059
$_2$	-8.99336
▁cannot	-8.99435
▁influence	-8.99441
Omega	-8.99591
▁procedure	-8.99594
▁computing	-8.99673
▁metal	-8.99718
▁atoms	-8.99731
▁communication	-8.99756
▁user	-8.99772
▁gives	-8.9995
▁formulation	-9.0001
▁factors	-9.00026
▁While	-9.00367
▁phases	-9.00374
▁regular	-9.0049
te	-9.00641
▁hand	-9.00735
▁devices	-9.00756
▁dual	-9.00824
▁distributed	-9.00962
▁connected	-9.0112
▁setting	-9.01207
▁periodic	-9.01211
▁When	-9.01275
▁position	-9.01315
$\	-9.01424
▁universal	-9.01556
▁detector	-9.01591
▁flat	-9.0165
▁8	-9.01675
▁Two	-9.01679
▁view	-9.01736
▁exchange	-9.01892
▁modeling	-9.01926
▁almost	-9.02013
▁fluid	-9.02435
▁limits	-9.02533
line	-9.02554
ut	-9.02899
▁predict	-9.02935
▁analytical	-9.03023
▁principle	-9.03145
▁early	-9.03195
tion	-9.03299
▁Based	-9.03348
▁smaller	-9.03489
▁evaluation	-9.03537
▁development	-9.03604
particle	-9.03663
▁One	-9.03791
▁Lie	-9.03841
▁necessary	-9.0408
▁whether	-9.04168
point	-9.04206
▁depends	-9.04323
▁predicted	-9.04421
▁towards	-9.04471
▁formalism	-9.04525
▁selection	-9.0462
▁temperatures	-9.04631
▁graphene	-9.048
▁Y	-9.04867
▁algebraic	-9.04943
ab	-9.05096
▁produced	-9.0514
▁partial	-9.05185
▁electrons	-9.05276
▁superconducting	-9.05303
▁however	-9.05335
▁Fe	-9.05401
0.0	-9.05484
▁radial	-9.05505
▁Carlo	-9.05598
▁observation	-9.05762
▁7	-9.05773
ens	-9.05966
▁down	-9.05986
▁behaviour	-9.06051
ence	-9.06099
tau	-9.06164
▁tool	-9.0618
▁language	-9.06215
▁ring	-9.06223
}$,	-9.06287
▁analytic	-9.06377
▁minimum	-9.06453
per	-9.06534
▁exhibit	-9.06784
▁imaging	-9.06808
ov	-9.06844
▁measures	-9.06999
▁peak	-9.07047
▁unique	-9.0709
space	-9.07097
ize	-9.07139
chi	-9.07174
▁detailed	-9.07293
▁l	-9.07309
▁dispersion	-9.07388
▁calculation	-9.07412
▁achieved	-9.07523
▁angle	-9.07547
▁curve	-9.07557
▁vacuum	-9.07597
▁useful	-9.07651
▁Dirac	-9.07679
less	-9.07818
▁jet	-9.07859
[	-9.07868
▁${\	-9.07932
▁thin	-9.07948
▁inverse	-9.08073
^{\	-9.08281
▁coherent	-9.08458
▁limited	-9.08473
▁beyond	-9.08767
▁perturbation	-9.0877
▁requires	-9.09091
▁latter	-9.09164
▁constructed	-9.09208
▁must	-9.09293
ine	-9.09461
▁patterns	-9.09642
▁La	-9.09695
ide	-9.09731
▁soft	-9.0987
▁Let	-9.10091
▁combination	-9.10131
▁If	-9.10165
▁memory	-9.1019
▁evaluate	-9.10228
ative	-9.10618
▁Pro	-9.10642
▁transverse	-9.10642
ry	-9.10732
▁alternative	-9.10791
▁generalization	-9.11041
▁First	-9.11309
▁users	-9.11483
▁chain	-9.11567
ous	-9.11614
ta	-9.11743
IR	-9.11754
form	-9.11781
▁produce	-9.1188
▁event	-9.1189
▁against	-9.119
▁equal	-9.11994
▁prior	-9.12026
▁Galactic	-9.12049
▁suitable	-9.12125
▁identified	-9.12132
▁sufficient	-9.12181
▁area	-9.12396
leq	-9.12502
▁structural	-9.12578
▁improved	-9.12586
▁increases	-9.12641
▁manifold	-9.12641
ling	-9.12739
▁statistics	-9.12828
▁transmission	-9.12901
▁original	-9.12961
▁st	-9.13059
▁generate	-9.13065
▁continuum	-9.13108
▁detect	-9.13223
▁decays	-9.13342
ring	-9.13346
▁charged	-9.13381
▁rather	-9.13475
▁v	-9.13475
▁implementation	-9.1359
▁become	-9.13804
ner	-9.13978
▁interacting	-9.1406
▁characteristics	-9.14069
iv	-9.14073
▁exist	-9.14082
▁contributions	-9.14124
▁final	-9.14125
Lambda	-9.14133
▁convex	-9.14167
▁subject	-9.14312
▁interesting	-9.14327
ium	-9.14358
▁systematic	-9.14403
Fe	-9.14405
▁driven	-9.14437
▁strategy	-9.14479
▁ultra	-9.14498
▁interpretation	-9.14501
ce	-9.14707
▁attention	-9.1472
ac	-9.14762
▁LHC	-9.14819
12	-9.14853
▁hyper	-9.14956
▁nodes	-9.15095
▁Such	-9.15235
ob	-9.15393
▁uncertainty	-9.15902
sqrt	-9.15915
▁disc	-9.15961
izing	-9.15974
▁broad	-9.1604
▁connection	-9.1607
omega	-9.16085
▁universe	-9.16087
▁since	-9.16183
▁spectroscopy	-9.1619
▁host	-9.16323
▁processing	-9.16336
^\	-9.16385
▁rank	-9.16413
eta	-9.16476
one	-9.16515
_1	-9.16552
tic	-9.16629
▁conventional	-9.16654
▁contact	-9.16808
▁combined	-9.16893
▁dense	-9.16953
com	-9.16971
ap	-9.16999
▁possibility	-9.1712
cal	-9.17186
epsilon	-9.17267
▁practical	-9.17287
▁relaxation	-9.17382
▁basic	-9.1739
▁trace	-9.17446
▁Deep	-9.17516
▁following	-9.17567
▁sensitivity	-9.17627
▁decomposition	-9.17745
▁temporal	-9.17818
▁concept	-9.17964
▁breaking	-9.18165
▁scenarios	-9.18184
▁Theory	-9.18278
▁observe	-9.18413
▁pseudo	-9.18438
▁schemes	-9.18442
▁diagram	-9.18465
▁appear	-9.18512
▁characterize	-9.18561
ial	-9.18619
range	-9.18686
rho	-9.19141
▁signals	-9.19146
▁configuration	-9.19148
▁tree	-9.19248
▁forms	-9.19315
▁kinetic	-9.19373
▁pattern	-9.19389
is	-9.19401
li	-9.19487
▁levels	-9.19611
▁goal	-9.19612
▁uniform	-9.19616
▁Data	-9.1962
=1	-9.19723
-2	-9.19737
▁Networks	-9.19771
▁SU	-9.19784
}^	-9.1983
▁unit	-9.19987
▁center	-9.19994
▁reduce	-9.20039
▁demonstrated	-9.20117
▁content	-9.20152
▁High	-9.20224
▁together	-9.20239
▁polynomials	-9.20272
▁half	-9.20273
▁channels	-9.20297
''	-9.2048
ies	-9.20684
ub	-9.20864
▁modified	-9.20871
10^	-9.20973
$)	-9.21064
▁Si	-9.21118
▁color	-9.21245
▁propagation	-9.21305
_0	-9.21312
▁indicate	-9.21367
▁element	-9.21435
▁electromagnetic	-9.21589
▁approximate	-9.2159
▁computer	-9.21691
▁degrees	-9.21724
▁intermediate	-9.21946
▁photo	-9.22067
▁explicitly	-9.22256
▁From	-9.22293
▁require	-9.22387
▁loop	-9.22586
▁codes	-9.22713
▁oscillations	-9.22789
ast	-9.22808
▁harmonic	-9.22811
▁becomes	-9.22829
▁dependent	-9.22855
▁what	-9.22857
▁likely	-9.22943
▁notion	-9.22968
▁variation	-9.23065
▁illustrate	-9.23202
ha	-9.23223
▁crystal	-9.23247
▁contains	-9.23297
▁interface	-9.23304
▁analyzed	-9.23497
▁cloud	-9.23498
▁manifolds	-9.23662
▁activity	-9.23792
▁inference	-9.23857
▁Bayesian	-9.23911
▁distinct	-9.24029
▁exponential	-9.24033
})$	-9.24243
▁separation	-9.24459
▁typical	-9.24476
▁therefore	-9.24548
▁AGN	-9.24615
▁precision	-9.24621
ag	-9.24704
ions	-9.24724
ig	-9.24745
▁profile	-9.24791
▁reported	-9.24871
▁exists	-9.25287
}$.	-9.25458
▁social	-9.25485
▁densities	-9.25531
▁seen	-9.25624
▁static	-9.25765
▁mechanisms	-9.25869
▁boson	-9.25936
}_	-9.25991
▁taken	-9.26051
▁halo	-9.26065
▁bias	-9.26147
text	-9.26244
▁instability	-9.2627
NN	-9.26314
▁homogeneous	-9.26337
▁learn	-9.26406
▁square	-9.26455
▁examine	-9.26612
)\	-9.26618
▁characterized	-9.26701
▁ion	-9.26757
ot	-9.26842
▁domains	-9.26875
^+	-9.26987
▁CP	-9.27203
characterization	-9.27204
ni	-9.27222
▁nuclei	-9.27222
la	-9.27246
▁aim	-9.27373
ill	-9.27389
▁Large	-9.27392
ism	-9.27417
▁ex	-9.27436
▁NGC	-9.27534
geq	-9.27643
ev	-9.27688
▁suggests	-9.27769
▁transformation	-9.2777
▁pro	-9.27792
▁architecture	-9.27828
▁layers	-9.27911
▁CO	-9.27964
▁help	-9.27981
▁top	-9.28059
▁fractional	-9.28186
▁phenomena	-9.28188
▁having	-9.28295
▁perturbations	-9.28313
ible	-9.28473
▁Ba	-9.2851
▁generic	-9.28671
▁sense	-9.28806
▁wind	-9.29178
▁Then	-9.29198
lic	-9.29224
▁depth	-9.29359
▁major	-9.29367
▁section	-9.29429
)$,	-9.29524
▁estimated	-9.29571
▁experimentally	-9.29575
}_{	-9.29658
▁TeV	-9.29767
▁excitation	-9.29914
▁visual	-9.29969
▁ideal	-9.29997
▁hot	-9.30101
▁reconstruction	-9.30344
▁shift	-9.30348
▁assumption	-9.30408
▁Einstein	-9.30538
▁yields	-9.30682
▁correlated	-9.30687
▁100	-9.30697
▁constraint	-9.30743
ph	-9.3075
▁finding	-9.30752
▁solving	-9.30811
▁intrinsic	-9.3082
▁Le	-9.30911
▁flows	-9.3095
▁Hall	-9.31003
▁variations	-9.31026
▁internal	-9.31102
▁errors	-9.31105
▁water	-9.31198
▁proved	-9.31309
ard	-9.31376
▁world	-9.31405
▁feedback	-9.31466
▁sensitive	-9.31493
▁3-	-9.31696
▁involving	-9.31697
ert	-9.31745
▁fit	-9.31784
▁sampling	-9.31871
▁amount	-9.31956
▁q	-9.32065
▁2-	-9.32101
▁makes	-9.32169
15	-9.32211
▁clustering	-9.3223
▁designed	-9.32261
▁conformal	-9.32315
▁proton	-9.32389
ivity	-9.32575
▁assumptions	-9.32602
▁inner	-9.32603
off	-9.3271
000	-9.3279
delta	-9.32797
▁access	-9.32798
▁computed	-9.32939
▁rise	-9.33035
▁mathematical	-9.33082
gen	-9.33209
ang	-9.33216
▁probe	-9.3323
ma	-9.33243
▁treatment	-9.33256
▁weight	-9.33276
▁transform	-9.33424
os	-9.33426
▁take	-9.33463
▁spacetime	-9.33466
▁uses	-9.33528
▁photons	-9.33582
▁challenging	-9.33618
▁mixed	-9.33648
▁composition	-9.33671
▁cell	-9.33723
▁pure	-9.33749
▁showing	-9.34062
isation	-9.34068
▁rational	-9.34084
induced	-9.34092
▁quadratic	-9.34092
me	-9.34159
▁Bi	-9.34168
▁another	-9.34308
ST	-9.34325
ru	-9.34461
▁St	-9.34474
50	-9.34593
▁numerically	-9.34611
▁solid	-9.34625
▁appropriate	-9.34665
▁configurations	-9.3468
▁software	-9.3468
ke	-9.34773
▁relatively	-9.34949
▁argue	-9.3499
▁hybrid	-9.3502
▁side	-9.35197
▁20	-9.35203
▁vertex	-9.3522
▁back	-9.3527
▁expression	-9.35275
tor	-9.35288
▁link	-9.35381
der	-9.35418
▁differences	-9.35485
▁extra	-9.35525
▁Analysis	-9.35552
▁Network	-9.35567
▁reaction	-9.3563
▁rule	-9.3566
out	-9.35773
▁established	-9.35793
▁importance	-9.35869
▁realistic	-9.35938
▁objective	-9.36025
▁coefficient	-9.36095
▁conclude	-9.36241
▁Space	-9.363
▁reveal	-9.36382
▁canonical	-9.36418
▁frequencies	-9.36444
▁sp	-9.36509
di	-9.36744
▁sequences	-9.36748
ES	-9.36908
mo	-9.36909
▁remains	-9.36957
▁New	-9.37227
ist	-9.37237
▁making	-9.37363
over	-9.37414
▁intensity	-9.37489
▁moment	-9.37546
▁elliptic	-9.37599
▁might	-9.37708
▁next	-9.37749
▁en	-9.37887
▁depend	-9.379
MC	-9.37995
▁especially	-9.37996
▁tools	-9.38027
ted	-9.38027
▁detail	-9.38154
II	-9.38186
▁enhanced	-9.38191
▁implies	-9.38441
Gamma	-9.38495
ip	-9.38503
▁Ca	-9.38552
SO	-9.38645
▁neutral	-9.38648
▁potentials	-9.38663
▁There	-9.38724
plane	-9.38791
▁turn	-9.38808
▁post	-9.38854
ack	-9.38872
▁topology	-9.38889
▁includes	-9.38967
ator	-9.38969
▁interference	-9.39071
▁upon	-9.39083
▁providing	-9.39222
loop	-9.39343
▁singular	-9.39349
theta	-9.39441
▁empirical	-9.39516
^2$	-9.39524
▁crucial	-9.39644
▁namely	-9.39743
▁magneto	-9.39823
▁mechanics	-9.39823
cite	-9.39983
16	-9.4005
▁output	-9.40409
▁profiles	-9.40452
▁Markov	-9.40528
▁yield	-9.40678
▁note	-9.40709
▁tri	-9.40745
▁relationship	-9.40892
▁Ma	-9.40946
ton	-9.41044
ors	-9.41045
▁five	-9.41141
▁maximal	-9.41142
IS	-9.41155
au	-9.41211
▁Standard	-9.41259
▁Lagrangian	-9.41293
▁fermions	-9.41313
▁dwarf	-9.41345
▁mechanical	-9.41607
▁traditional	-9.41684
▁consists	-9.41768
bi	-9.41856
ch	-9.41866
let	-9.4192
min	-9.41922
▁works	-9.41923
▁face	-9.41927
▁width	-9.4194
▁confirm	-9.41977
▁Some	-9.42001
▁anomalous	-9.42021
▁molecules	-9.42108
ile	-9.42149
▁observational	-9.42171
▁sign	-9.42217
▁implications	-9.42419
▁He	-9.4267
▁enables	-9.42695
▁vertices	-9.42865
quark	-9.431
he	-9.43109
▁matching	-9.43227
local	-9.43266
right	-9.43337
▁sparse	-9.43339
▁simultaneously	-9.43464
▁ratios	-9.43511
▁All	-9.43619
▁Neural	-9.43725
ii	-9.43817
▁locally	-9.43867
▁log	-9.44045
▁depending	-9.44093
▁shock	-9.44122
▁taking	-9.44225
psi	-9.44258
)$.	-9.44394
▁proper	-9.4444
known	-9.44463
▁Survey	-9.44524
▁understand	-9.44534
▁text	-9.44586
▁formed	-9.44588
CO	-9.44592
▁correct	-9.44621
▁project	-9.44626
▁($\	-9.44645
ect	-9.44645
▁Ex	-9.44697
▁horizon	-9.44701
▁place	-9.44713
xi	-9.44768
▁inside	-9.44915
▁play	-9.44917
PS	-9.45017
▁generally	-9.45041
▁integrated	-9.45097
▁shear	-9.45107
▁infrared	-9.45121
rich	-9.4525
▁kernel	-9.45271
,\	-9.45273
▁mapping	-9.45376
▁category	-9.45434
▁phenomenon	-9.4547
▁media	-9.45476
▁program	-9.45601
▁km	-9.45621
pl	-9.45669
Net	-9.45782
▁radiative	-9.45829
▁Although	-9.45846
▁occur	-9.45898
▁12	-9.45957
▁giant	-9.46033
▁localization	-9.46085
world	-9.46137
ci	-9.46177
▁before	-9.46202
▁appears	-9.46317
▁9	-9.46328
▁anisotropy	-9.46331
called	-9.46468
ep	-9.46481
},	-9.46513
▁Thus	-9.46547
▁considering	-9.4655
▁completely	-9.46605
▁freedom	-9.46772
▁strategies	-9.46815
▁slow	-9.46869
▁yet	-9.47024
▁adaptive	-9.47053
▁findings	-9.47069
▁choice	-9.47072
▁aspects	-9.4709
▁poly	-9.47136
▁purpose	-9.47144
▁stationary	-9.47207
ification	-9.47238
▁rules	-9.4726
▁partition	-9.47285
▁essential	-9.47334
▁capacity	-9.47379
▁integer	-9.47414
all	-9.47423
▁supersymmetric	-9.4744
▁thermodynamic	-9.47465
▁generating	-9.47508
ia	-9.47517
SS	-9.47609
▁hyperbolic	-9.47614
=2	-9.47719
30	-9.47756
▁unknown	-9.47815
ow	-9.47842
▁vortex	-9.47881
▁fine	-9.48018
▁frame	-9.48066
ical	-9.48084
oc	-9.48221
AR	-9.4837
▁anisotropic	-9.48387
▁couplings	-9.48397
13	-9.48491
▁sharp	-9.48524
14	-9.48532
mer	-9.48649
▁consequence	-9.48763
▁abundance	-9.48767
▁widely	-9.4885
▁metrics	-9.48892
▁naturally	-9.49055
term	-9.49076
})	-9.49121
▁last	-9.49202
=0	-9.49242
▁always	-9.49316
▁elastic	-9.49325
▁promising	-9.49461
▁amplitudes	-9.4952
}}	-9.49607
▁renormalization	-9.4961
▁risk	-9.49619
▁0.1	-9.49623
▁regression	-9.49818
lo	-9.49951
0$	-9.49979
▁device	-9.50033
▁disorder	-9.50088
pro	-9.50092
▁embedded	-9.50183
▁delay	-9.50203
▁acceleration	-9.50235
ration	-9.50302
▁Li	-9.50331
▁difficult	-9.50339
▁enhancement	-9.50397
▁implemented	-9.50426
▁Bose	-9.50429
▁symmetries	-9.50454
▁quantities	-9.5049
▁just	-9.50549
ite	-9.5064
▁ones	-9.5065
▁challenges	-9.50703
/\	-9.50825
▁challenge	-9.50938
hi	-9.51032
▁recognition	-9.51068
▁exactly	-9.51176
rs	-9.51185
▁Hilbert	-9.51206
▁observables	-9.51304
▁Systems	-9.51334
▁Un	-9.51356
▁dipole	-9.51392
ick	-9.51492
▁benchmark	-9.51615
18	-9.51663
▁narrow	-9.51663
▁according	-9.51682
layer	-9.51694
▁earlier	-9.51728
for	-9.51775
▁needed	-9.51787
▁hydrogen	-9.51792
▁Inter	-9.51835
our	-9.51861
▁Super	-9.51925
▁occurs	-9.51951
▁violation	-9.51968
▁block	-9.52097
▁spherical	-9.52282
▁cavity	-9.52395
▁planets	-9.52433
▁enough	-9.52573
▁decision	-9.52574
▁lack	-9.52738
▁variability	-9.52759
▁expressions	-9.5276
▁inequality	-9.52785
Co	-9.52981
▁polar	-9.52982
ie	-9.53046
▁excess	-9.53057
act	-9.53097
▁weighted	-9.53129
▁age	-9.53155
▁efficiently	-9.53171
▁weakly	-9.53206
▁selected	-9.53231
▁determination	-9.53329
▁tests	-9.53383
▁orders	-9.53441
▁exhibits	-9.53502
▁off	-9.53505
▁follow	-9.5362
▁They	-9.53726
▁Coulomb	-9.53758
po	-9.5384
▁describing	-9.53861
ons	-9.53892
▁reference	-9.53906
▁excitations	-9.53979
▁Telescope	-9.53989
▁joint	-9.54077
▁correction	-9.54108
ve	-9.54146
▁tight	-9.5424
▁capture	-9.54252
▁represent	-9.54279
DE	-9.54293
▁allowing	-9.54315
▁red	-9.54426
▁get	-9.54436
▁arise	-9.54582
▁moments	-9.54665
▁ability	-9.54666
▁comparable	-9.54683
PC	-9.54759
▁Field	-9.5477
▁online	-9.54791
▁candidate	-9.54795
▁Fourier	-9.54834
▁equivalence	-9.54916
▁base	-9.54996
▁planet	-9.55106
▁extract	-9.55111
▁cooling	-9.55138
▁precise	-9.55374
▁shell	-9.55415
by	-9.55435
▁orbits	-9.55482
▁Since	-9.55484
ler	-9.55541
▁trained	-9.55547
▁sector	-9.5565
SP	-9.55675
▁presents	-9.55741
▁norm	-9.55774
▁true	-9.55929
ward	-9.55952
driven	-9.55953
▁containing	-9.55973
▁contain	-9.56013
▁primary	-9.56066
▁localized	-9.56266
▁simulated	-9.56419
▁third	-9.56488
approx	-9.56538
▁improvement	-9.5656
fold	-9.56611
▁quantitative	-9.5671
▁Universe	-9.56715
ised	-9.56726
▁segmentation	-9.56825
(1)	-9.57003
^{1	-9.57123
ish	-9.57159
▁variational	-9.5719
▁typically	-9.57207
serv	-9.57259
ject	-9.57277
▁ensemble	-9.57289
▁operations	-9.57313
▁bands	-9.57389
▁UV	-9.5739
▁keV	-9.5741
▁splitting	-9.57445
▁overall	-9.57461
▁edges	-9.57461
uperconductivity	-9.57548
▁evaluated	-9.57553
▁Be	-9.57635
(2)	-9.57723
▁Poisson	-9.57814
tro	-9.57839
▁particularly	-9.57905
rightarrow	-9.5796
▁clear	-9.57992
▁protocol	-9.58084
low	-9.58127
▁effectiveness	-9.58148
▁Results	-9.58214
▁nearly	-9.5823
DM	-9.58268
▁collapse	-9.58361
▁carried	-9.58543
▁u	-9.5855
▁spectroscopic	-9.58554
ER	-9.5856
▁Di	-9.58603
▁turbulence	-9.58619
▁cm	-9.58761
structure	-9.58875
▁conductivity	-9.58931
▁Energy	-9.59027
▁pulse	-9.59081
▁constrained	-9.59145
▁decrease	-9.59227
▁agents	-9.59319
meter	-9.59336
vers	-9.59365
▁atom	-9.59372
photon	-9.59472
▁magnetization	-9.59596
▁Mo	-9.59629
▁idea	-9.59851
▁films	-9.59907
▁usually	-9.59927
▁whole	-9.59979
▁Spin	-9.60012
▁operation	-9.60081
mon	-9.60084
▁Numerical	-9.60154
▁definition	-9.6017
▁young	-9.6017
▁deformation	-9.60171
graph	-9.60175
▁distances	-9.60209
▁forward	-9.6024
}^{	-9.60274
▁orbit	-9.60277
▁game	-9.60327
▁environments	-9.60354
resolution	-9.60438
▁15	-9.6048
▁testing	-9.60561
▁asymmetry	-9.6059
}=	-9.60662
ty	-9.60677
▁prime	-9.60737
sis	-9.60809
▁cold	-9.60829
▁identification	-9.60837
▁transformations	-9.60954
11	-9.60963
▁science	-9.61071
▁orientation	-9.61326
▁reach	-9.61341
▁issue	-9.61357
tri	-9.61389
▁stress	-9.61443
ger	-9.61473
▁right	-9.61541
law	-9.61578
▁build	-9.61638
▁employ	-9.61648
qu	-9.61682
ll	-9.61757
$_{	-9.61772
▁issues	-9.61812
▁location	-9.6182
17	-9.61874
▁embedding	-9.61877
▁modulation	-9.62251
▁pi	-9.62252
▁exponent	-9.62378
▁generalize	-9.6239
Se	-9.62406
}}$	-9.62428
▁$2	-9.62517
▁projective	-9.62534
▁call	-9.62622
▁galactic	-9.62656
▁Ro	-9.62709
fi	-9.62778
▁orthogonal	-9.62859
ning	-9.62862
▁sufficiently	-9.6299
▁security	-9.6308
▁discovery	-9.63083
▁rich	-9.6317
▁describes	-9.63172
▁tunneling	-9.63187
▁excited	-9.63232
▁species	-9.63237
MA	-9.63308
▁Time	-9.63431
▁Therefore	-9.63465
▁remain	-9.63492
▁modules	-9.635
od	-9.63523
▁integration	-9.63529
ho	-9.6353
▁semantic	-9.63539
▁varying	-9.63584
▁takes	-9.63593
▁pion	-9.63653
go	-9.6371
▁usual	-9.63753
▁nucleon	-9.63833
▁controlled	-9.63858
▁affect	-9.63869
▁concentration	-9.6389
▁collective	-9.63909
fer	-9.63953
▁easily	-9.63976
▁grid	-9.64047
▁perspective	-9.641
istic	-9.64136
▁arising	-9.64147
▁moduli	-9.64288
▁applying	-9.643
▁node	-9.64388
▁gain	-9.64416
▁flavor	-9.64426
▁logic	-9.64542
▁six	-9.64654
▁progress	-9.64662
mode	-9.64719
ib	-9.64746
▁subset	-9.64752
▁rotating	-9.64755
▁video	-9.64756
normal	-9.64773
▁explained	-9.64814
be	-9.64829
▁Recent	-9.64862
spin	-9.64864
▁now	-9.64904
40	-9.64932
sum	-9.64935
▁uncertainties	-9.64957
▁moving	-9.64989
▁MeV	-9.65018
▁detectors	-9.65069
▁Ch	-9.65137
▁sections	-9.65181
▁assume	-9.65217
=\	-9.65352
▁suggested	-9.65408
▁caused	-9.65438
▁hypothesis	-9.65438
▁powerful	-9.65451
▁carbon	-9.65612
tt	-9.65714
▁products	-9.6583
▁Sub	-9.65888
▁instead	-9.6591
▁assumed	-9.65952
▁families	-9.65955
ak	-9.66073
▁outer	-9.66177
▁candidates	-9.66208
AS	-9.66312
▁planar	-9.66318
▁Specifically	-9.66403
▁constrain	-9.66498
▁absolute	-9.66499
▁rest	-9.66557
▁perturbative	-9.6658
ene	-9.66582
▁neutrinos	-9.66596
▁avoid	-9.66675
▁After	-9.66709
qui	-9.66719
▁gluon	-9.66738
▁inflation	-9.66785
▁correspondence	-9.6684
vis	-9.66863
▁strain	-9.66887
▁Models	-9.66905
▁white	-9.66988
ach	-9.6705
▁solved	-9.67067
▁resonant	-9.67075
▁picture	-9.67087
LS	-9.67108
▁advantage	-9.67139
odot	-9.67179
▁approximately	-9.67286
▁metallicity	-9.67306
▁Both	-9.67635
2)	-9.67806
ud	-9.67845
▁past	-9.67849
las	-9.67952
▁velocities	-9.6812
consistent	-9.6825
▁variance	-9.68297
port	-9.68379
▁interval	-9.68413
▁polarized	-9.68465
_2$	-9.68515
^3	-9.68758
19	-9.68871
▁explanation	-9.68873
▁dominant	-9.68893
▁increased	-9.68933
▁cells	-9.69032
▁coherence	-9.69037
trivial	-9.69051
▁spatially	-9.69082
▁market	-9.69083
▁synthetic	-9.69211
tract	-9.69219
orbit	-9.69254
▁'	-9.69416
}(\	-9.69427
MS	-9.69493
▁ferromagnetic	-9.69609
▁whereas	-9.69726
▁robustness	-9.69789
▁dominated	-9.69808
▁fermion	-9.69848
60	-9.69968
▁cohomology	-9.69993
▁meson	-9.70002
▁extensive	-9.70032
▁recover	-9.70095
▁highlight	-9.70154
▁virtual	-9.7017
ice	-9.70251
ba	-9.70274
SE	-9.70306
▁already	-9.7043
Sigma	-9.70508
▁Local	-9.7057
▁investigation	-9.70697
▁disks	-9.70783
▁achieves	-9.70815
IC	-9.71126
▁microscopic	-9.71142
▁criterion	-9.71249
▁assess	-9.71308
▁allowed	-9.71329
symmetric	-9.71339
▁tested	-9.71441
▁invariants	-9.71442
▁barrier	-9.71451
▁Given	-9.71456
0.1	-9.71456
▁outperforms	-9.71466
▁actions	-9.71577
▁entire	-9.71583
▁extreme	-9.71696
circ	-9.71723
▁resonances	-9.71848
▁cycle	-9.71891
wise	-9.71911
ified	-9.71941
▁asymptotically	-9.72058
electron	-9.72125
red	-9.72143
ual	-9.72189
▁steady	-9.72193
].	-9.72289
▁General	-9.72337
▁collision	-9.72384
▁hence	-9.72394
▁parts	-9.72466
na	-9.72488
▁axis	-9.72516
▁employed	-9.72536
▁technology	-9.72556
▁Ar	-9.72561
▁discovered	-9.72582
▁questions	-9.72636
▁System	-9.72649
▁absence	-9.72674
Re	-9.72707
▁chains	-9.72734
AM	-9.72798
ver	-9.72978
▁More	-9.72994
▁inequalities	-9.7301
▁singularities	-9.73027
▁forces	-9.73108
▁transient	-9.73188
▁Low	-9.73261
forming	-9.73289
ex	-9.73296
▁bright	-9.73347
▁constants	-9.73379
▁photometric	-9.73471
▁spiral	-9.73493
▁SN	-9.73551
▁jets	-9.73672
▁Recently	-9.7371
▁circular	-9.73753
▁offer	-9.73756
▁reveals	-9.73775
▁policy	-9.73904
▁quantization	-9.73982
ET	-9.74058
SI	-9.74079
▁assuming	-9.74107
▁popular	-9.74129
▁contribute	-9.74133
▁En	-9.74158
▁driving	-9.74168
kappa	-9.7419
▁consisting	-9.74192
▁implement	-9.74261
▁satisfy	-9.74377
▁mo	-9.74414
ose	-9.74421
$_3$	-9.74469
▁13	-9.74481
▁odd	-9.74509
▁enable	-9.74522
25	-9.74574
▁indicates	-9.74609
▁effectively	-9.74664
▁duality	-9.74708
bf	-9.74734
▁directions	-9.74763
rate	-9.74765
temperature	-9.7478
▁character	-9.74914
▁affine	-9.7507
io	-9.7508
▁diagrams	-9.75138
▁itself	-9.75157
▁Schr	-9.75204
(1	-9.75217
phase	-9.75256
▁probabilistic	-9.75264
▁perfect	-9.75281
▁database	-9.75315
vector	-9.75322
▁Galaxy	-9.75384
0.5	-9.75419
▁Yang	-9.75419
▁Lorentz	-9.75487
bit	-9.75487
▁extremely	-9.75606
▁meta	-9.75645
frequency	-9.75728
▁invariance	-9.75899
▁Type	-9.75979
▁lattices	-9.75996
▁tail	-9.76005
gg	-9.76041
▁binaries	-9.76042
mm	-9.76122
ibility	-9.76131
▁create	-9.76151
▁Under	-9.76209
▁reflection	-9.76236
▁sensor	-9.76321
▁body	-9.76376
▁stage	-9.76411
▁clouds	-9.7643
▁deterministic	-9.76471
▁greater	-9.76547
▁faster	-9.76553
▁building	-9.76559
▁mainly	-9.76656
ure	-9.76698
▁30	-9.76733
invariant	-9.76739
▁minimize	-9.76798
▁AdS	-9.76946
▁Al	-9.77288
▁valid	-9.77355
RS	-9.7747
▁companion	-9.77532
▁populations	-9.77544
▁array	-9.77566
▁holds	-9.77608
▁analyses	-9.77671
▁unitary	-9.7768
infrared	-9.77739
▁ions	-9.7779
▁cut	-9.77797
+\	-9.77836
▁Further	-9.77904
ti	-9.77924
emph	-9.78033
▁great	-9.78118
100	-9.78134
▁asymmetric	-9.78146
▁done	-9.78174
▁Earth	-9.78219
▁requirements	-9.78237
▁analytically	-9.78382
▁estimator	-9.78417
▁categories	-9.78537
▁studying	-9.78599
▁voltage	-9.78622
▁manner	-9.78624
(3)	-9.78677
▁train	-9.78705
▁Structure	-9.7873
▁wavelength	-9.7886
ise	-9.789
▁(2	-9.78947
▁surveys	-9.79027
parameter	-9.79069
▁extensions	-9.79073
magnetic	-9.79086
ee	-9.79112
▁bar	-9.79121
▁programming	-9.79148
▁combinatorial	-9.79185
not	-9.7923
▁eigenvalues	-9.7932
▁translation	-9.79351
▁sphere	-9.79424
▁although	-9.79442
onic	-9.79461
_1$	-9.79508
▁HI	-9.79535
▁collection	-9.79548
^0	-9.79575
AC	-9.79587
CA	-9.79587
▁rotational	-9.79607
▁polymer	-9.79666
▁extracted	-9.79755
▁hidden	-9.79821
▁condensate	-9.7984
In	-9.79864
▁regimes	-9.7997
^-	-9.79971
▁comparing	-9.7998
▁deal	-9.79985
left	-9.80081
▁supernova	-9.80132
▁crystals	-9.80133
▁left	-9.8026
OS	-9.80322
▁16	-9.8037
▁bond	-9.80413
▁methodology	-9.80425
▁Magnetic	-9.80501
_0$	-9.80604
+1	-9.80621
▁Euclidean	-9.80714
▁enhance	-9.80799
▁theoretically	-9.80815
rain	-9.80885
▁unstable	-9.80951
▁reduces	-9.80969
▁formulas	-9.81008
int	-9.81035
▁collected	-9.81058
▁Green	-9.81072
uch	-9.81123
▁quarks	-9.8116
▁proportional	-9.81161
▁traffic	-9.8117
▁Landau	-9.81186
▁filter	-9.81268
▁weights	-9.81293
PT	-9.81323
tr	-9.81365
▁formal	-9.81394
▁sizes	-9.81434
DA	-9.81497
▁adversarial	-9.81522
▁module	-9.81526
▁likelihood	-9.81531
▁modular	-9.81573
hole	-9.81615
▁resources	-9.81788
ations	-9.81869
lu	-9.81885
▁distinguish	-9.81999
▁improves	-9.82025
▁branching	-9.82055
▁mis	-9.82089
ology	-9.82134
her	-9.82138
▁community	-9.82187
▁evolutionary	-9.82257
▁dissipation	-9.82284
▁onto	-9.82403
▁trajectories	-9.82436
▁phonon	-9.82443
sh	-9.82464
▁+/-	-9.82467
gan	-9.82479
▁resource	-9.82544
▁composite	-9.82551
▁quite	-9.82581
▁Weyl	-9.82584
▁No	-9.82615
▁rare	-9.82635
(2	-9.82733
▁Ising	-9.82743
ster	-9.82797
▁Dark	-9.82798
▁bosons	-9.82876
ntiferromagnetic	-9.83032
▁IR	-9.83058
▁anomaly	-9.83136
valued	-9.83284
▁0.2	-9.83305
▁nm	-9.83366
▁superconductors	-9.83377
▁Dis	-9.83379
▁practice	-9.83408
LE	-9.83418
▁hierarchical	-9.83427
▁isotropic	-9.83435
▁kind	-9.83512
non	-9.8359
val	-9.83591
CS	-9.83642
▁corresponds	-9.8366
▁wall	-9.83702
▁nearby	-9.83747
lin	-9.83851
▁derivation	-9.83851
▁vectors	-9.83956
EM	-9.83993
▁baryon	-9.84011
▁Phase	-9.84276
metric	-9.84286
▁located	-9.84312
▁quantify	-9.84347
▁reproduce	-9.84464
uc	-9.84531
▁answer	-9.84585
FT	-9.84587
▁SO	-9.84602
▁coordinate	-9.84839
par	-9.84859
spect	-9.84987
▁Car	-9.85034
equilibrium	-9.85079
▁microwave	-9.85154
▁cubic	-9.85158
▁singularity	-9.85245
ue	-9.85341
▁currently	-9.85348
▁history	-9.8535
▁Experimental	-9.8539
▁showed	-9.85439
▁observable	-9.85459
ier	-9.85549
▁break	-9.8556
▁modelling	-9.85571
▁instance	-9.85586
▁look	-9.85654
▁slope	-9.85658
▁combining	-9.85663
cdot	-9.85742
▁oscillation	-9.85748
▁late	-9.85828
mat	-9.85845
fin	-9.85869
▁decreases	-9.85997
▁identical	-9.86011
eg	-9.86108
ening	-9.86121
gu	-9.86153
▁serve	-9.86226
▁turbulent	-9.86236
we	-9.86276
▁lifetime	-9.86363
HE	-9.86425
▁acoustic	-9.86611
▁degenerate	-9.86619
▁convolutional	-9.8667
▁front	-9.86697
▁largest	-9.86718
▁approximations	-9.86811
ech	-9.86909
▁Bo	-9.86921
▁word	-9.86971
▁muon	-9.87005
▁mobile	-9.87028
Si	-9.87034
action	-9.87072
▁demand	-9.87084
SM	-9.8709
▁similarity	-9.87111
▁residual	-9.87184
▁commonly	-9.87192
▁varieties	-9.87222
ore	-9.87338
▁Control	-9.87413
▁Image	-9.87414
▁abundances	-9.87592
▁0.5	-9.87745
▁derivative	-9.87763
Einstein	-9.87763
▁iso	-9.87791
mathbf	-9.87823
▁sigma	-9.87825
▁list	-9.87881
▁cosmology	-9.88112
05	-9.88128
ably	-9.88171
▁Group	-9.88186
▁rings	-9.88291
▁mid	-9.88308
0.2	-9.88311
▁column	-9.88361
late	-9.88379
▁track	-9.88396
▁electro	-9.88484
ping	-9.88578
▁follows	-9.88606
▁kpc	-9.88616
▁walk	-9.88749
▁trees	-9.88789
▁projection	-9.88805
▁consistency	-9.88823
▁iterative	-9.88884
▁logarithmic	-9.88958
▁electrical	-9.89064
▁ordering	-9.89085
▁Qu	-9.89124
▁gate	-9.89136
▁GHz	-9.89275
tal	-9.89285
▁infinity	-9.89294
▁revealed	-9.89373
LA	-9.89393
part	-9.8941
▁Sp	-9.8942
▁confidence	-9.89429
}{	-9.89464
CP	-9.89528
▁ordinary	-9.89599
▁restricted	-9.89663
▁lepton	-9.89678
▁reflect	-9.89728
▁fusion	-9.89956
▁integrals	-9.89981
▁alpha	-9.90005
-3	-9.90021
▁fitting	-9.90044
▁compatible	-9.90073
▁Also	-9.90176
▁trans	-9.90236
▁probabilities	-9.90294
▁hierarchy	-9.90346
hat	-9.90388
▁agent	-9.90405
with	-9.90438
▁experience	-9.9045
▁accurately	-9.90471
▁Br	-9.90529
▁interpreted	-9.90555
▁Detection	-9.90586
▁1$	-9.90636
▁understood	-9.90648
▁ch	-9.90664
land	-9.9069
▁steps	-9.90744
▁successfully	-9.90786
▁partially	-9.90786
▁pulsar	-9.90878
▁Second	-9.90933
cent	-9.90938
▁setup	-9.90944
kin	-9.91027
▁realized	-9.91058
]$	-9.91082
ome	-9.91082
vi	-9.91166
▁ordered	-9.91181
^{-	-9.91184
▁expressed	-9.91189
▁50	-9.91205
ory	-9.91271
▁criteria	-9.91293
▁(19	-9.9132
▁pairing	-9.91328
▁Dynamics	-9.91396
▁11	-9.91399
▁laws	-9.91417
▁unified	-9.91455
▁hadronic	-9.91533
▁regularization	-9.91584
Mills	-9.91615
ess	-9.91631
▁isolated	-9.91643
)=	-9.91673
▁verify	-9.91673
▁longitudinal	-9.91698
ric	-9.91737
▁eigen	-9.91757
do	-9.91763
▁determining	-9.91846
▁paths	-9.9187
He	-9.91927
light	-9.91935
ful	-9.91941
▁Linear	-9.91991
ran	-9.92047
▁Random	-9.92058
▁wireless	-9.92183
tent	-9.92221
▁signature	-9.92317
Te	-9.92323
▁parametric	-9.92325
▁analogue	-9.92392
tin	-9.92464
▁heating	-9.92531
sec	-9.92533
▁potentially	-9.92564
▁entangled	-9.92567
tra	-9.92648
▁areas	-9.9268
▁Ge	-9.92734
▁Hubble	-9.92748
▁paradigm	-9.92797
▁planetary	-9.92818
▁comp	-9.92827
lock	-9.92839
set	-9.92845
▁involves	-9.92916
▁privacy	-9.92919
▁confirmed	-9.92942
▁included	-9.92943
▁cone	-9.93035
▁responsible	-9.93037
▁briefly	-9.93074
▁lensing	-9.93133
▁qubit	-9.93178
flow	-9.93186
▁sensing	-9.93192
▁success	-9.9323
▁pose	-9.93262
▁Se	-9.93267
matic	-9.93278
▁defects	-9.93302
▁irreducible	-9.93315
▁possibly	-9.93362
▁thickness	-9.93393
independent	-9.93446
▁cr	-9.93456
▁cl	-9.93567
▁measuring	-9.93595
▁root	-9.93634
▁boundaries	-9.93703
pp	-9.93804
▁telescope	-9.93822
▁signatures	-9.93843
▁precisely	-9.93849
▁attacks	-9.93933
▁storage	-9.93945
und	-9.94034
▁chosen	-9.94064
▁tracking	-9.94077
▁intersection	-9.94131
▁radii	-9.94134
▁integrable	-9.94147
▁concepts	-9.94148
▁conditional	-9.94156
▁capable	-9.94195
▁brane	-9.94196
▁act	-9.94197
▁Na	-9.94271
▁regularity	-9.94313
classical	-9.94372
tan	-9.94377
▁represented	-9.94473
▁separate	-9.94523
comp	-9.94557
▁rapid	-9.94613
▁connections	-9.94685
▁secondary	-9.94717
top	-9.94726
▁discussion	-9.94741
ign	-9.94856
31	-9.94892
▁conductance	-9.94981
▁exploit	-9.95042
▁Heisenberg	-9.95046
▁trap	-9.95085
br	-9.95101
▁synthesis	-9.95107
▁elementary	-9.95178
▁Search	-9.95181
▁built	-9.95249
ord	-9.95291
▁calibration	-9.95298
sphere	-9.95347
▁Theorem	-9.95393
▁alignment	-9.95435
▁null	-9.95438
▁covering	-9.95447
▁symplectic	-9.95456
▁dielectric	-9.9554
king	-9.95605
density	-9.95643
▁hold	-9.9569
ski	-9.95715
▁oscillator	-9.9574
▁branch	-9.9581
▁consequences	-9.95826
▁supersymmetry	-9.95843
▁tidal	-9.96029
▁sites	-9.96035
▁divergence	-9.96036
SC	-9.96099
SA	-9.96111
▁Par	-9.96141
▁little	-9.96144
▁modern	-9.962
▁reliable	-9.96215
▁hadron	-9.96291
ear	-9.96292
▁Mass	-9.96298
▁superfluid	-9.96315
▁comprehensive	-9.96392
▁Pe	-9.96474
▁14	-9.96476
▁words	-9.96482
▁excellent	-9.96509
▁glass	-9.96511
bl	-9.96512
▁Euler	-9.96546
▁suggesting	-9.96568
relativistic	-9.96571
▁artificial	-9.9663
mod	-9.96647
MD	-9.96669
▁extends	-9.96677
▁Or	-9.96679
▁blue	-9.96705
ay	-9.96707
▁18	-9.96738
▁turns	-9.96746
▁coordinates	-9.96764
pt	-9.96785
▁arises	-9.96864
PI	-9.96865
▁Many	-9.96883
mathfrak	-9.96897
▁photonic	-9.96941
▁rapidly	-9.96948
▁applicable	-9.96975
▁Sh	-9.97022
▁proposal	-9.9703
08	-9.97065
▁published	-9.97131
▁scientific	-9.97153
^-$	-9.97171
▁settings	-9.97177
ron	-9.97199
▁1-	-9.97253
▁theorems	-9.97269
▁macroscopic	-9.97282
▁principal	-9.97342
CN	-9.97357
▁ensure	-9.97418
0.3	-9.97477
cm	-9.97478
▁toward	-9.97482
▁Ha	-9.97493
▁counter	-9.97505
▁abelian	-9.97506
▁Ga	-9.97561
▁Rev	-9.9762
▁relate	-9.97661
▁longer	-9.97668
▁astrophysical	-9.97756
▁qubits	-9.97762
▁Cu	-9.97774
zero	-9.97784
▁broken	-9.97829
▁lowest	-9.97833
▁though	-9.97833
▁film	-9.97955
▁massless	-9.98213
▁zone	-9.98307
▁correspond	-9.98318
▁Chern	-9.98323
ological	-9.98342
▁Graph	-9.98369
04	-9.98378
▁beta	-9.9839
▁pulses	-9.98406
▁read	-9.98419
▁metallic	-9.98422
▁introducing	-9.98443
▁running	-9.9845
ts	-9.98459
▁nonlocal	-9.98485
LO	-9.98496
▁Approach	-9.98556
amp	-9.98562
▁split	-9.98569
▁spread	-9.98582
SD	-9.98599
▁author	-9.98649
▁(1)	-9.9865
ight	-9.98672
UV	-9.98674
lan	-9.98708
SR	-9.98727
▁mag	-9.98754
▁atmospheric	-9.98782
▁parton	-9.98869
▁adiabatic	-9.98885
▁details	-9.98897
▁doping	-9.98932
star	-9.98982
▁height	-9.98996
▁links	-9.99053
▁check	-9.99062
modal	-9.99063
▁starting	-9.99069
▁superconductor	-9.99079
▁put	-9.99099
▁fiber	-9.99152
▁chaotic	-9.99242
Al	-9.99262
▁relativity	-9.9927
bo	-9.99279
▁Do	-9.99443
▁Brownian	-9.99456
▁Planck	-9.99472
▁latent	-9.99485
cluster	-9.99488
▁Ne	-9.99583
DP	-9.99625
1$	-9.99625
As	-9.99633
CC	-9.99638
han	-9.9972
▁CMB	-9.99724
▁relies	-9.99762
],	-9.99779
▁query	-9.9979
sky	-9.99802
▁loops	-9.99839
▁sequential	-9.99927
▁satisfies	-9.99933
ern	-9.99934
▁biological	-9.99998
▁10^{	-10.0004
1,	-10.0015
▁mesons	-10.0025
▁involved	-10.0032
▁bio	-10.0033
▁cover	-10.0034
▁plays	-10.0035
▁(2)	-10.0035
▁twist	-10.0038
▁Most	-10.0049
GR	-10.0053
▁intra	-10.0055
▁realization	-10.0056
▁resolved	-10.0056
ten	-10.0056
▁infer	-10.0061
▁0$	-10.0063
▁days	-10.0068
▁public	-10.008
ulation	-10.0082
▁drift	-10.009
▁brightness	-10.0094
▁Dr	-10.0095
▁run	-10.01
▁redshifts	-10.0101
▁searches	-10.0105
▁situation	-10.0106
▁created	-10.0121
▁reactions	-10.0121
▁ionization	-10.0132
+1)	-10.0138
▁sound	-10.0143
ca	-10.0149
▁mixture	-10.0156
01	-10.0178
▁compression	-10.0179
▁camera	-10.0184
▁highest	-10.0187
80	-10.019
▁Riemann	-10.0193
▁interpret	-10.0195
▁arc	-10.02
▁drop	-10.0202
section	-10.0203
▁engineering	-10.0207
▁price	-10.0208
▁platform	-10.0208
▁interstellar	-10.0209
09	-10.0211
way	-10.0217
▁nucleus	-10.0225
▁viscosity	-10.0237
▁indicating	-10.024
▁limiting	-10.0247
▁games	-10.0247
▁photometry	-10.0247
odinger	-10.0248
lat	-10.0251
▁bundle	-10.0254
▁extraction	-10.0256
▁complement	-10.0257
▁causal	-10.0262
cap	-10.0273
▁conservation	-10.0277
^{-1}	-10.0281
ates	-10.0282
▁Matter	-10.0285
200	-10.029
▁authors	-10.0291
▁produces	-10.0295
▁torus	-10.0298
▁site	-10.0301
▁hydrodynamic	-10.0308
ga	-10.0313
▁dwarfs	-10.0316
ake	-10.0317
▁monitoring	-10.0319
1-	-10.0325
▁diffraction	-10.0328
▁learned	-10.0337
▁satellite	-10.0339
▁lens	-10.0339
▁$1	-10.0353
▁too	-10.0359
▁CNN	-10.0366
▁fluctuation	-10.0367
▁electroweak	-10.0373
▁pixel	-10.0374
▁principles	-10.0375
tu	-10.0383
BH	-10.0387
▁composed	-10.0395
▁insulator	-10.04
06	-10.0402
▁Due	-10.0404
▁slightly	-10.0409
